[{
    "title": "SHIPPING INFO",
    "content": [
        "We aim to ship your orders within 48 hours (excluding weekends)", 
        "Standard Delivery (2-5 working days, Hermes) £2.85, FREE on orders of £30 or more",
        "Express Delivery (1-2 Working Days, Royal Mail) £4.99, FREE on orders of £55 or more"
    ]
}, {
    "title": "RETURN AND EXCHANGE POLICY",
    "content": [
        "We accept returns for a refund or exchange within 14 days of receipt.",
        "Certain discounted items may be excluded from the coverage.",
        "All items must be in their original packaging and unworn to qualify for a refund.",
        "Ensure items are adequately protected when returning as we cannot refund items that have been damaged as a result of poor packaging.",
        "Express Delivery (1-2 Working Days, Royal Mail) £4.99, FREE on orders of £55 or more.",
        "Returns are not pre-paid by us unless you have received a faulty product. Please ensure adequate postage has been paid and obtain proof of postage.",
        "For any returns, please contact hello@retrosecrets.co.uk before you send out the returns.",
        "Once your refund request has been approved, we aim to pay out the amount to the original method of payment within 3 working days."
    ]
}, {
    "title": "OUR PRODUCTS AND YOUR HEALTH",
    "content": [
        "If your ear piercings are new, we do not recommend wearing earrings as they are heavy and can delay the healing of the wound. Please wear small ear studs made from metals such as silver, titanium, and gold to avoid infection.",
        "We avoid lead and nickel, metals known for causing allergies, in our products, so our products are safe with the majority, but we cannot guarantee that certain metal components in our jewellery will not cause allergies to individuals with sensitive skin.",
        "Discontinue the use of jewellery immediately if you experience any allergic symptoms and consult your physician.",
        "Retro Secrets will not be held accountable for any allergic reactions experienced and will not offer refunds or exchanges in these situations."
    ]
}, {
    "title": "OUR PACKAGING",
    "content": ["We care about the environment! Therefore, we do not use any plastics in our packaging, only recyclable boxes, paper, and tissues."]
}, {
    "title": "CARE INSTRUCTIONS",
    "content": ["Do not wear during swims or showers, and the jewellery must be removed before bed and before exercise."]
}, {
    "title": "ABOUT US",
    "content": [
        "Retro Secrets is an online store based in London. As vintage fashion enthusiasts, we proudly present our great collection of unique pieces that surely will make you stand out in the crowd.",
        "Items in our store are sourced from manufacturers of major fashion franchises, independent jewellery brands, and artisans around the globe, sold at significantly discounted prices. All items are repackaged by us, but some items may have the original brand name engraved. Isn’t it great fun to hunt down bargain deals?",
        "We care a lot about the environment, and we hope to do what we can. Appalled by the large amount of plastic packaging used in a single delivery, we decided to go completely plastic-free, but we do try to make the packaging as pretty as possible, and of course to keep your purchases safe. Your purchase will be wrapped in kraft paper and packed in a flat carton box filled with shredded black tissue paper."
    ]
}, {
    "title": "CONTACT US",
    "content": [
        "For general questions or order related queries, please email us on hello@retrosecrets.co.uk.",
        "Please make sure to include your order number as this will allow us to resolve your query more quickly.",
        "Customer service is open between Monday - Friday. We are closed over the weekends and on bank holidays. Please allow up to 48 hours for a response (not including weekends)."
    ]
}]